K41.000
N47.600
B96.800
Z80.100
R93.700
Z00.800
S84.100
D56.900
B01.200
J32.200
M81.000
D48.700
D47.300
Y22.x00
H80.900
K51.400
L98.800
R04.000
O88.300
Z99.300
M86.100
G50.900
C17.800
C7B.100
D36.700
P70.400
B74.100
Q61.300
Z98.000
E06.900
T41.200
O04.800
S09.200
K22.000
R53.800
A48.000
K31.800
K25.500
P59.800
T46.400
W28.x00
I51.700
E78.000
G04.800
P72.900
M16.900
H34.900
Y09.000
Q20.900
C18.500
F31.900
K14.100
F65.900
H50.000
S37.400
F13.200
S21.100
T86.500
T45.200
C67.300
C04.000
K21.000
B96.500
K59.400
Z37.200
G73.300
D15.200
J47.100
F09.000
R63.500
I71.200
M14.600
K03.800
C79.100
G72.800
C31.100
I74.800
G52.800
C77.000
C43.800
Z43.000
N30.800
W18.300
P52.200
C15.500
I42.200
Z96.600
C34.300
T60.200
O26.400
A19.200
G12.800
I82.100
Z98.400
C64.900
C15.900
J10.100
S77.100
S50.800
Y83.800
Z92.200
M71.300
P03.100
C91.000
R52.000
K76.800
S83.500
G00.800
C80.100
I73.900
D51.300
J32.100
H04.500
J35.900
T81.900
K43.600
I33.900
N71.100
N41.100
H34.100
W54.000
T85.900
C18.900
Q07.800
Z11.100
K92.800
S37.000
C69.200
I28.900
Z38.100
R97.200
C34.000
G95.900
N95.800
E13.400
Q26.500
K86.800
L89.900
O36.600
Z22.800
M1A.900
L89.500
T37.500
K65.200
D55.000
R59.900
G62.800
M83.900
X72.x00
I97.000
T43.500
S79.800
C00.000
E87.800
M48.300
D21.400
W26.000
D64.400
K29.900
H21.500
D59.400
K83.900
P54.500
M23.500
S38.100
Z83.200
F33.100
S98.900
Z93.800
S00.200
I89.100
E23.000
F16.100
K41.300
E87.500
T46.700
N75.000
J32.300
A07.200
E23.700
C90.100
S68.000
J33.000
M21.700
G25.000
G56.200
M47.100
M06.900
G12.100
W50.300
W93.800
O30.000
C83.500
Z68.100
R94.200
K42.900
C03.100
N76.800
C32.800
M24.400
M60.200
F18.100
I05.100
O26.800
H35.300
Z83.300
Q79.500
Z43.100
E84.000
K25.200
M40.100
I40.000
E23.600
S65.500
D69.100
A08.800
P10.300
D01.300
I06.100
G72.400
K31.900
Z43.300
T39.800
N03.500
W31.100
T80.100
Z82.700
I21.400
C22.100
C68.000
V88.900
Q65.300
K04.700
M25.000
M91.800
D72.100
N36.400
R92.000
T59.500
R31.100
Y92.400
Q67.400
J12.100
A63.000
R09.800
N43.100
J38.100
Z88.100
K55.100
H10.000
V49.400
B66.100
I49.900
R62.500
D56.300
T37.100
R07.800
Z71.300
P02.400
T57.900
D34.000
H91.900
E34.000
C18.700
I49.000
D68.100
R32.000
E24.300
K12.000
E40.000
M12.500
J86.900
Z87.400
J43.900
B02.300
L51.300
Q10.100
T18.500
N11.000
F06.800
T42.800
F32.900
D01.500
M25.800
I80.200
T88.800
Q50.000
N94.200
T44.400
E11.600
W19.x00
E21.400
T50.900
E83.000
N49.900
E53.800
T85.000
K22.900
S59.100
N42.800
Z38.300
G90.400
H47.100
K62.500
N64.800
G52.700
Q67.500
H05.000
J15.400
J34.800
S27.800
B96.200
J70.800
G93.100
R58.000
D09.100
P29.800
B17.100
B02.200
H49.100
D10.100
I23.000
M95.500
G03.100
Y28.900
G32.800
K82.900
S04.500
O13.100
B94.100
T43.300
D39.100
C78.800
D46.C00
M20.400
D47.Z00
F31.800
H54.000
Q61.900
Q51.800
O86.000
I10.000
C22.800
K63.100
S90.100
L73.200
H93.800
M35.200
K91.300
G01.000
A36.900
C18.300
G44.800
K26.700
Z48.100
Q61.000
S36.800
J01.300
D13.600
H90.200
I82.500
M72.200
Z98.600
F98.300
T81.700
A53.900
G72.200
B17.200
M41.000
M62.000
I83.800
N47.100
B02.900
D67.000
V94.200
P91.200
D37.100
D23.600
W27.800
O09.500
C83.100
F50.800
G93.400
T84.100
T21.100
M48.000
G56.300
D70.400
S25.400
N97.900
P02.800
E88.300
I82.000
D69.900
M15.300
S66.900
T42.000
Z86.700
O25.300
A39.500
B48.800
K13.700
G51.900
Q43.100
R47.100
P02.100
N64.400
A74.900
M71.900
T37.000
L81.800
E88.000
R14.100
T62.000
M35.000
I48.900
L03.200
Q66.200
L04.900
C7B.000
W33.000
P22.000
O90.500
J15.000
O43.100
L85.100
J45.200
K35.800
A03.800
Y65.400
G45.800
D44.700
G71.000
W46.000
V09.000
B34.300
S60.500
M30.000
L02.900
N30.100
Z85.800
G51.000
Z49.300
M50.300
D41.400
T49.600
S25.800
M46.400
E26.000
Q60.200
N85.700
L83.000
P04.100
G96.900
I45.100
Y00.x00
C16.000
Q76.200
I63.500
S99.800
G93.900
F84.000
G95.100
R07.200
G83.800
I71.300
G21.000
K52.100
S26.900
S12.600
C44.200
I25.300
H35.500
N50.800
N61.000
R10.300
Z92.800
Y84.500
R47.000
T36.200
S02.900
I21.200
M79.600
P74.400
N25.000
P00.200
C31.800
L10.900
K50.800
T66.x00
L97.500
N18.300
X99.900
N90.900
B35.800
I06.900
F71.000
E83.900
I62.100
B02.100
M54.800
S36.900
G90.900
E27.800
C77.400
P74.000
E80.000
C23.000
M77.500
D27.900
H55.000
H02.500
H53.900
K26.600
S12.500
S42.900
C84.600
B37.600
C71.600
E78.900
J17.000
G56.800
N03.900
F32.400
T31.500
E78.100
S77.000
F10.900
M96.400
E10.800
I77.600
M65.900
Z90.000
R90.800
Q96.900
Q26.900
I42.600
C05.100
S32.900
K05.100
N70.900
L40.800
T79.800
J98.900
Z87.800
M67.000
H66.900
N99.300
N03.300
M35.800
S48.900
J98.500
C72.000
I25.900
A52.300
V40.500
R61.000
S32.400
T50.400
D3A.000
R94.300
W67.x00
J01.100
Q27.300
K83.200
G54.600
V01.000
J95.800
I09.800
E27.200
C46.100
L53.000
Y93.600
C4A.800
N92.000
Z12.100
F43.000
R94.000
I21.100
K09.000
C38.100
G90.500
H54.100
P26.100
O36.500
Q12.000
I37.000
D70.000
M24.900
H35.100
R55.000
I87.000
I27.000
K40.300
V57.200
G44.300
M95.800
S14.900
P08.200
E06.300
C76.300
Y83.400
H35.000
Y93.500
T17.000
Q61.100
T87.000
Q18.000
H34.200
S09.300
J03.900
K75.100
E28.300
K63.300
Q98.400
W18.400
K76.300
B37.400
I25.800
N15.100
K82.200
W29.800
W31.800
W23.000
H57.100
D57.100
C11.100
F06.400
H43.800
N25.100
L05.000
C71.300
Y84.100
I77.500
L02.200
M20.500
S91.300
L92.900
Z96.100
G62.100
D50.000
I97.200
T54.300
T85.300
Z93.100
M20.000
D21.200
L13.800
E72.000
S63.500
T17.400
D16.200
O03.600
F80.000
D49.500
M42.000
N17.000
K11.300
D25.000
I67.900
J86.000
R22.100
V40.600
H90.600
J36.000
G11.400
E04.100
J41.800
F41.100
Y93.100
B15.000
I09.900
O90.400
E74.000
S69.900
Q79.000
Q85.100
M61.400
D49.000
I05.000
Q16.000
O70.000
S24.100
S02.300
Q27.000
N70.100
Y99.000
K65.900
N95.200
B85.200
G24.100
N36.200
T82.800
S92.300
K22.800
Q76.000
D35.200
B44.900
Z00.600
F80.100
C92.900
C62.900
R06.000
E31.800
F17.200
F12.100
Z90.100
J91.800
I11.900
C78.500
T37.200
M26.700
C22.900
Q67.700
S32.800
P61.100
Q90.900
D07.500
O24.900
C67.000
K26.200
Z71.100
D14.100
I63.300
T76.100
M15.800
Z15.000
O72.200
A15.600
G70.000
J67.700
H70.200
J31.000
K11.800
D18.000
B57.000
V81.200
P83.300
H90.400
E87.400
E86.100
R93.100
F44.000
Z56.000
E11.300
S35.400
E41.000
T78.200
K22.100
H53.500
D49.700
S01.200
I88.900
B01.900
C21.100
W24.000
T33.800
I40.800
K80.200
F19.100
Z20.800
C71.100
T78.000
N81.100
H61.000
S11.200
N13.400
C57.400
H81.300
K76.700
D21.000
V48.400
T54.200
J44.000
C13.800
R31.900
I05.200
G25.800
Z41.200
C46.400
G40.500
Y92.100
A59.000
J39.200
H16.900
D14.300
Z95.000
E05.400
J34.100
G81.900
D68.000
L42.000
Z94.100
Z88.300
T18.100
D89.000
M33.900
G50.100
Y92.600
S32.600
K31.000
K63.200
K62.600
N50.900
Z80.200
M41.800
Q30.800
Q05.400
L25.300
H26.800
J96.100
I20.100
Z98.500
H90.300
V00.100
A31.100
E89.000
I15.800
T44.300
R35.800
Z53.000
S36.500
B36.000
B59.000
T54.100
S60.200
L27.000
C95.000
I45.600
X94.000
T86.900
K25.900
I41.000
M92.400
S93.400
I08.800
H10.800
G60.000
Q17.300
N44.000
C91.100
M62.800
M35.500
M94.000
R82.300
A41.900
N63.000
O03.100
S31.100
C18.100
B86.000
R57.800
T48.200
R23.400
B00.400
E32.000
A41.300
T43.000
D13.300
D13.900
H90.000
B69.900
N03.200
N83.500
G00.300
Q61.500
R23.200
Q61.400
O75.200
N83.300
K76.100
S80.100
F91.300
K31.500
L44.900
D49.100
Q24.600
E83.300
S36.400
D48.500
D17.400
O36.400
S55.100
K80.100
K70.100
J04.100
S03.000
Q85.000
F54.000
X82.800
D59.000
C18.400
L50.900
C57.700
L66.300
S20.900
C52.000
P55.800
I80.900
X96.900
T48.400
Z96.400
D28.700
Q01.900
G91.000
S44.200
G89.300
R82.900
O15.000
S46.900
B35.000
T33.900
K44.900
I47.100
I85.100
T85.800
G89.400
T56.400
M77.100
G57.300
Q24.300
M79.200
F04.000
E05.200
M84.300
I75.000
R29.400
Q61.200
T39.100
B37.700
C43.300
C16.200
O48.000
B00.900
D63.000
B36.800
Z28.200
P28.400
R80.300
C15.400
T78.400
Z46.200
P61.200
Z47.100
N31.900
Q74.200
I80.800
O25.100
K64.500
Q27.200
M10.900
S14.500
M62.100
E63.900
I20.800
Q22.500
S61.400
T85.400
C49.400
K04.500
Q72.800
O99.300
S40.200
J34.300
G73.700
D16.400
N30.900
C05.900
K86.900
O86.800
Q26.200
N10.000
K81.900
T36.100
Q26.800
D58.100
M81.800
Y07.500
P83.800
L88.000
Z69.100
P05.900
N80.900
Y84.700
Y84.400
D68.400
H15.000
L90.900
C08.900
S35.500
E16.900
B00.200
M72.600
P60.000
R29.100
K82.100
B18.100
K81.200
K95.800
F63.800
H10.900
H50.300
G25.300
K52.800
I74.200
H53.100
G70.800
G35.000
X19.x00
L08.900
H40.300
M12.800
M14.800
K45.000
P03.800
V47.100
Q21.200
Y84.600
K08.300
Z18.200
K80.400
H16.800
P04.900
T47.600
O98.900
Z14.800
Z63.600
R19.300
F81.800
R91.100
O76.000
Z30.400
M79.900
P52.100
T79.000
M88.900
D73.900
H40.900
Q89.300
T21.300
A21.800
L43.800
C05.000
L63.800
F32.200
F81.900
P83.200
N95.900
H33.800
Z95.800
S44.900
D12.800
B44.000
D49.600
A19.900
T50.100
S02.100
P50.300
M80.000
A41.100
V23.300
E21.300
C25.400
E21.100
C84.000
B35.600
N00.300
G62.000
Z59.000
B58.800
J93.800
R65.100
O72.100
T39.000
I81.000
M05.600
H26.900
E44.100
M95.400
O00.900
R93.800
J38.700
H16.100
N41.200
F84.800
G57.800
C24.100
B02.800
C34.200
M15.000
L25.500
J61.000
D89.100
G89.000
B35.300
O09.900
E51.800
R19.700
A08.000
A37.900
N43.200
T42.700
Q77.100
K56.100
V13.900
G43.700
S50.100
H40.100
L50.000
J01.000
K51.500
W93.000
L65.900
C48.000
E06.500
R06.400
S60.800
A52.900
A40.300
S81.000
V46.600
Z42.100
M89.700
D72.800
S02.200
W07.x00
K11.200
I77.900
C09.900
L25.100
P76.100
R04.100
O00.800
Y83.900
R94.100
S04.600
K50.000
M70.400
M26.600
Z53.200
P14.000
M36.200
I45.200
I01.000
L98.000
J38.400
L59.900
Z13.000
C67.100
S70.000
J01.900
E28.100
M34.800
C74.900
G80.200
E11.000
K29.400
Q10.000
H74.800
N48.600
G04.000
D00.000
G57.900
E74.300
D46.200
B07.900
I63.400
M31.000
J15.700
K05.200
H60.200
T38.100
L12.800
I70.900
D17.300
M51.900
C20.000
B37.500
F91.800
J69.800
T80.200
Q45.100
P03.300
J84.000
I25.100
G04.900
T38.300
S32.300
C57.000
M66.800
Q54.900
P01.300
M20.100
P05.100
A02.900
R19.500
T51.000
H83.000
Q39.500
M27.200
Z47.300
O08.100
P15.800
Q03.800
G82.200
N01.300
C10.800
V29.800
H11.900
B09.000
T75.800
Q44.100
D83.800
O69.800
Y84.000
C49.800
T81.800
Q38.500
K21.900
Z43.600
E27.900
B58.900
D89.900
Y83.300
G00.000
C25.900
B16.100
D49.800
E36.100
O41.000
M31.400
E05.900
C32.200
Q87.100
E87.600
W40.800
E72.100
F06.000
E29.100
C49.300
Z99.800
E21.000
I72.100
R78.800
T85.700
S41.000
H70.900
T88.500
Y83.000
X31.x00
L03.800
E65.000
Q31.100
S42.000
F60.200
N35.900
K12.200
J38.500
O88.200
N20.000
H31.400
Z91.400
D23.900
R94.800
T24.200
Z80.300
M11.800
K29.600
H54.600
P52.800
S72.400
V86.900
B58.200
R29.800
P39.100
L97.400
R10.100
F30.200
K22.400
N36.000
Q62.400
E88.400
P78.000
Q20.500
T45.100
V98.800
N76.600
I72.300
F11.100
Q97.100
H35.800
T46.000
Z83.400
K05.400
M46.900
T17.900
Z85.400
J12.900
I45.800
O99.400
R25.200
M25.400
K61.300
P04.800
K25.000
I70.800
F06.100
D13.400
D47.200
X71.800
H11.000
E46.000
Z90.400
B54.000
C48.100
J32.000
I77.400
E87.200
Z81.800
H44.000
S05.700
C25.200
K52.900
T76.900
W57.x00
B85.000
V99.x00
S10.100
R33.800
R04.800
P80.800
I24.000
D35.100
R57.000
T86.800
S35.200
Z15.800
T36.400
R39.100
N81.300
T81.400
F40.000
P59.200
F31.400
I67.700
I72.400
A02.800
C77.100
P24.000
N18.200
L51.800
C34.800
E80.400
S05.900
R63.200
A04.700
J15.300
I99.900
G95.800
N17.900
Z88.800
D75.900
K20.900
N08.000
C92.100
B00.500
D56.100
D72.000
P52.000
H47.400
N39.300
O23.400
M26.000
C50.400
O44.000
L72.300
C17.000
O74.300
S12.100
C71.000
C41.000
S12.200
K35.200
K82.000
F07.000
E84.900
C68.800
H05.100
M54.000
H47.600
I66.000
Z37.000
S65.200
K55.200
Q68.200
S25.900
I83.900
H57.000
Z45.000
Q20.300
D58.000
J13.000
K56.500
N83.200
G40.100
V27.100
C77.900
O65.500
G43.900
S37.800
R23.300
M20.600
P02.200
M08.000
B19.200
K11.900
K00.600
G11.100
I45.300
C02.800
C50.800
L57.000
S84.000
F30.800
K82.300
S32.100
F10.200
I95.800
B38.000
L03.300
Q87.000
S83.900
M26.800
C94.200
S36.100
A15.500
O32.100
R91.800
J35.000
N27.000
D09.000
T40.500
M31.600
G57.100
P02.600
T43.800
L53.900
N30.200
M86.600
P61.000
P01.700
G62.200
S73.100
B53.100
T28.200
M18.900
R45.800
I95.200
M79.800
G47.100
T17.800
I24.100
Q92.800
T65.800
I60.900
V29.900
G70.900
S00.100
N40.200
Q25.100
K31.600
Y93.000
E10.300
K14.800
W18.000
C24.800
I15.000
A23.900
N21.900
K56.300
C92.000
Q38.100
L89.300
Y84.800
N28.000
O14.100
H02.900
G47.200
I50.200
R74.000
Y84.300
Z16.200
R71.800
M70.900
Z90.300
F79.000
S22.400
W21.800
T78.800
C12.000
Z94.000
C96.200
J30.100
K08.900
D70.800
A15.400
Q37.800
V29.300
P27.800
H44.800
V47.000
M41.400
N30.000
D74.800
Y04.800
Z93.400
C77.200
L98.900
D00.200
F41.900
I08.000
O32.900
C78.300
R87.900
H01.000
N72.000
F39.000
N85.000
A87.900
J47.900
S01.100
Q04.300
G93.200
I71.400
A05.500
N80.800
H60.800
P01.200
V03.100
S05.400
R41.400
E16.400
K62.800
R70.000
P22.100
W11.x00
M11.200
K26.300
K83.500
G57.700
K73.800
K91.000
M85.300
E44.000
I51.900
S01.500
T21.000
E56.900
Q62.300
N05.500
C44.300
L94.000
S49.900
A31.900
O03.300
K62.000
M10.000
N90.100
Z71.800
C25.000
G61.000
I62.900
G52.200
A51.400
I95.100
S78.100
K70.000
I38.000
B35.500
P37.500
E07.800
E66.000
N83.000
S36.300
J44.900
I06.200
X12.x00
T46.300
C26.900
Z93.200
Z16.100
J95.000
P02.000
R00.200
C18.000
G93.800
N17.800
H93.100
G44.000
O64.900
Q89.900
D23.700
C94.800
H04.300
D57.400
C96.900
G82.500
Q22.000
N91.500
G36.000
C90.200
I87.200
K14.600
B50.000
C79.800
S47.900
F43.800
K27.100
Z01.100
C53.900
C16.800
E28.200
L89.000
Z89.500
Z60.300
J02.900
O90.600
V81.300
E75.400
I74.000
S76.900
J18.000
M27.300
M71.400
F45.200
F15.100
C71.200
N83.900
V26.400
O25.200
D50.100
J21.800
I13.200
K90.900
L97.100
I89.800
Y92.800
K66.000
N93.800
Y33.x00
V49.500
C67.400
L97.900
R21.000
T81.100
G83.500
R65.200
K27.000
R68.000
A52.100
F25.900
R09.200
S04.400
H72.900
O98.800
N94.600
E25.800
A60.900
I12.900
I65.200
S01.300
Q22.100
L52.000
N05.200
D17.600
K91.200
E10.600
G06.100
T17.200
G31.900
Q85.800
Z78.100
B91.000
T65.000
Q62.100
D69.400
D68.300
L44.400
B90.200
J04.300
Z46.800
Y07.900
I67.600
W05.000
R76.800
Y93.H00
J60.000
T67.000
V49.800
I51.100
Z85.100
H30.900
H53.000
N91.200
T31.000
Q17.000
M86.900
C80.000
H46.900
S29.800
J39.800
S02.800
D25.100
N12.000
Z99.200
I67.800
T22.300
N03.800
Y83.100
D05.900
S86.900
J01.400
Z51.500
H43.300
D52.000
N92.500
S06.900
W31.200
E34.800
R40.400
D68.200
J15.600
P54.800
M02.000
M10.400
Q91.300
R69.000
D57.200
K44.000
C51.900
G03.000
Y24.900
M12.300
C67.800
K73.900
A08.100
G40.400
M77.900
T84.000
O99.000
I72.800
T63.000
K70.900
M99.800
Z18.100
I69.800
D49.400
V19.600
B15.900
K27.400
N81.200
Q70.300
B20.000
J84.800
L11.900
A77.400
Q38.600
Q89.000
P08.100
I95.900
Z20.600
I82.600
F02.800
I44.000
W20.800
V91.800
F07.800
V49.900
L29.900
Z80.500
K05.600
J30.200
F44.400
F13.100
Q87.800
S85.500
B50.900
Z85.300
G81.000
D44.300
C88.000
Z73.800
N95.100
Q33.100
A42.000
Z89.000
H43.200
K45.100
I13.100
P04.400
H90.500
Q23.300
P91.900
D10.300
I31.900
W18.100
N39.000
J34.200
D55.800
F03.900
Z65.800
H54.400
L74.000
S12.900
N13.300
Q31.000
S36.000
I82.700
E66.300
Z91.000
K28.300
F20.900
Q38.800
I78.100
V43.400
H16.200
V46.500
M92.300
T80.500
K92.100
N64.900
M51.200
O34.100
Z80.900
E88.100
T44.000
I83.100
Q99.900
S64.300
A07.100
X83.800
K31.400
B19.100
S09.900
S27.000
L51.100
T41.100
Z71.400
M33.200
G43.100
J20.900
D53.200
Z53.100
G05.300
N92.400
S22.200
K86.200
Z82.500
K29.200
D13.000
G83.900
S26.100
T50.700
C55.000
T88.300
D47.100
R03.100
A40.900
G57.200
Q77.200
T83.500
P23.900
C32.300
A42.800
K46.900
F44.900
K81.100
C31.000
Q78.000
O71.100
F01.500
N82.500
R94.500
S13.400
C32.900
Z51.800
M06.400
P12.200
G97.100
Q79.800
K28.000
T46.200
C91.400
C07.000
K75.900
Q25.200
T20.200
M01.X00
D68.600
S02.500
H51.000
O62.300
K64.800
S83.400
T21.200
H54.700
C49.000
N31.200
M24.600
Q30.000
Z22.500
S37.200
D50.900
P00.100
P36.900
B30.900
I39.000
K43.700
Q71.400
N93.900
B27.900
R97.800
T18.800
S35.900
C19.000
O71.300
K51.000
K94.300
D89.800
K45.800
R33.900
R07.900
P61.300
V87.700
Z87.000
M27.900
A48.300
S88.100
Z84.100
R48.000
B97.300
K67.000
F60.900
P81.800
X78.900
P12.000
K05.300
V88.800
L24.000
Z43.500
P96.800
P61.500
H81.000
T43.100
Q39.100
G51.800
Q79.600
L89.200
E16.100
Y93.200
R53.200
C16.500
F33.300
Z74.000
N18.900
I67.500
D46.900
Y92.900
P78.800
R23.000
V46.700
R49.100
C72.500
R79.800
Y93.K00
S61.500
M50.900
S32.500
J35.200
I65.800
A39.400
S27.300
R63.100
S27.100
H60.300
G61.800
K29.800
B34.900
O99.100
L02.400
P02.300
T45.500
D12.600
T49.200
H49.400
O23.900
Z93.300
C04.900
A88.800
Q71.000
A83.200
K12.300
M35.300
Y08.800
Q42.900
C78.700
H04.000
A51.200
B65.900
H51.900
S20.000
A36.800
V86.000
I36.800
J14.000
W08.x00
N85.800
T14.900
C15.800
Q69.000
D51.000
K43.900
D33.200
O86.100
B47.000
C46.900
T79.700
C06.800
A87.100
Y63.500
I79.800
R06.800
Q24.200
E31.200
O90.800
L85.300
C71.900
G43.800
S15.300
D21.300
Y93.900
E87.000
D64.900
E85.000
J67.800
K25.300
Y69.000
F98.000
R20.300
D48.100
M41.300
I49.500
I82.B00
T79.A00
B65.800
G06.000
H92.200
B45.000
P59.900
I46.900
C44.700
A88.000
R13.100
P24.200
A31.200
C32.100
E72.800
R68.800
B95.700
Q23.800
Z76.800
C71.700
C10.900
H49.800
J94.100
D33.400
G63.000
F33.200
M79.300
Z18.300
Q55.800
F60.800
H30.100
P55.000
S14.300
Z90.700
I69.900
K70.300
T17.300
K26.500
D17.000
P35.100
R18.000
H51.200
V27.000
Z17.100
O16.100
Q64.700
D62.000
G40.900
N73.900
E10.900
H53.800
K56.600
D71.000
L22.000
K64.400
V94.400
R26.200
E34.300
B94.800
M70.700
Q71.800
M21.800
G40.200
K63.000
G93.500
M75.100
S90.000
B95.600
D56.000
L92.100
C43.000
N42.300
L21.800
M24.300
Z51.100
H53.200
Z30.000
M21.400
Q72.300
B95.300
S24.200
G47.500
Z65.300
B97.800
K82.800
K22.700
N25.800
E78.800
K92.000
M40.000
S44.800
V28.400
I88.100
S27.200
G03.900
S45.000
I51.500
D59.500
C43.400
A41.000
D41.000
S40.000
R40.200
M89.900
N80.300
Z97.000
A46.000
K80.500
Z66.000
P70.100
N04.400
T14.800
Y07.100
A52.800
L28.200
K28.400
D86.900
L82.100
W55.000
H50.100
P29.100
S25.000
D45.000
K76.900
G12.900
Q76.100
P03.000
O08.800
N95.000
S05.100
G45.400
Z80.800
R41.800
N73.600
J15.900
J38.300
R49.000
I87.100
E07.900
E01.800
C77.500
S67.300
Z48.300
K22.600
R53.100
N19.000
T07.000
E87.100
D63.100
O71.500
C53.800
O26.500
I05.800
I95.300
G96.000
R87.800
O98.500
K92.200
K65.400
H49.000
I71.000
S75.900
L50.300
P07.300
F14.100
I31.000
I49.100
Q14.800
A60.000
E61.400
Q76.400
R10.800
F33.000
C84.400
M75.800
E31.900
B37.000
E32.100
N80.200
N11.800
S02.600
Y65.200
P84.000
O04.600
S12.000
E27.400
Z88.000
R93.400
C71.400
P72.800
D44.500
J98.100
A36.300
S07.000
K43.200
H01.900
A81.200
D39.000
B10.800
Y92.200
F30.100
V19.200
L89.100
K02.600
G71.200
M75.000
R06.900
V21.500
I63.100
T40.700
R41.300
Z37.100
C95.900
G93.000
P59.000
Q23.100
H04.100
E54.000
F63.300
Z63.700
I44.300
C93.000
R06.300
L97.800
R40.300
J44.100
H66.400
T84.500
K72.000
Z78.000
D43.800
L93.000
C81.900
S15.200
E52.000
B95.500
T45.000
K85.900
T84.800
J32.900
I28.000
G09.000
T82.200
M76.600
K74.300
C71.800
B39.900
D23.400
H20.000
H44.100
C7A.100
Q21.000
T87.400
N49.000
B17.000
J41.000
M24.500
P28.800
N48.000
S20.200
K05.500
I34.000
H43.100
S05.500
E86.000
L49.000
D65.000
R48.100
Q07.900
J02.000
L98.400
Q26.300
C81.000
S70.100
V48.500
H35.900
S17.900
T42.400
C83.700
Z87.100
B00.300
L97.200
Q05.700
M65.300
O00.200
L51.200
T82.300
A52.000
O44.100
G83.200
O34.000
J67.900
K25.700
C78.100
K72.900
K65.800
K55.000
R93.500
B00.700
K90.800
G81.100
I96.000
L29.800
N48.300
S96.900
G91.100
H54.300
I82.A00
D38.200
H53.400
A18.000
D38.000
T39.300
I51.400
B01.000
J39.100
J84.900
I71.600
L51.900
H81.100
O45.800
E34.900
I70.200
Q89.200
R56.100
Z38.000
H05.900
M1A.000
E10.500
K82.400
I50.100
C04.800
Z90.800
F14.200
G20.000
S25.100
T88.900
K25.100
A04.800
S59.800
V86.500
C79.400
O60.100
D61.900
Z48.000
H46.800
Z08.000
I42.100
E86.900
M40.200
M75.200
I77.000
R12.000
Z90.500
D00.100
H42.000
F33.900
N70.000
Z80.700
S05.000
R87.600
S87.000
K30.000
K90.000
C15.300
N96.000
A03.100
C25.700
S98.000
R49.800
Z98.200
N60.100
C46.500
S30.000
K56.000
W17.200
P91.400
E51.100
F32.100
F60.000
S12.800
N18.100
K50.100
K66.800
Q74.900
L68.000
L27.200
F90.000
N34.000
R00.000
J38.600
S50.000
R49.200
C00.200
C43.900
T30.000
M16.100
R09.300
N80.000
C43.700
R17.000
Z86.600
G08.000
T52.400
E01.200
O86.400
T43.200
P05.000
N81.900
I40.900
B97.000
Z18.800
W16.900
J98.400
Z93.000
B96.300
G97.300
E89.100
T18.200
S66.500
K40.400
Q34.800
C91.900
F31.300
S75.000
C14.000
D53.100
F11.200
V86.100
I77.100
I72.000
W74.x00
M71.200
B37.200
X81.800
D84.900
R06.600
F34.000
R44.300
S11.900
J35.800
P90.000
C16.300
M26.400
N43.300
R06.200
B95.000
C65.900
F22.000
A04.500
N30.400
S21.300
N64.500
S44.100
Q23.000
H90.700
C90.000
Z40.000
I45.900
M47.800
A05.100
M67.800
K80.700
M76.800
T73.000
T15.800
I70.500
B19.900
F51.000
M95.000
N13.900
T19.000
K43.100
K22.500
R60.900
L90.600
C18.200
S31.300
N99.100
M95.200
I06.000
H57.800
Q63.800
K64.900
A87.000
R34.000
G00.200
H40.000
S06.600
I85.000
A17.800
D17.500
X76.x00
S01.800
S04.100
C75.400
S87.800
B30.800
F06.300
F20.200
T40.100
M50.200
Q22.900
Q20.800
S30.200
H25.100
J11.000
P55.100
S42.200
Z88.500
T83.000
B39.200
E83.800
I67.400
L01.000
T79.500
A32.100
M34.100
S31.800
L40.500
S06.800
O08.200
N04.800
Z93.900
W36.800
F82.000
K55.900
G60.800
M05.100
Z95.100
N73.300
R85.600
M26.100
Z86.000
Z91.100
N94.800
Z51.000
I11.000
I01.100
E78.600
K04.400
Z85.700
E22.200
H70.000
R30.000
H62.800
M72.400
T15.100
E09.400
D73.100
S23.900
P01.500
X00.200
S10.900
S80.000
T25.200
K40.000
Z20.200
S28.000
D18.100
F20.800
R82.400
X73.900
O90.000
M85.200
S81.800
K77.000
Z01.800
A69.200
L70.800
I45.500
R15.900
H60.500
J98.200
D58.900
Z68.200
V58.200
H81.400
Q02.000
O16.900
F41.000
D69.500
L60.000
Q68.100
C66.900
K68.100
Q40.000
P28.500
T19.200
Z80.600
H52.400
J70.100
I31.800
F19.900
F48.900
W12.x00
S33.800
I70.400
Z21.000
V59.900
A48.100
C78.200
M21.600
K46.000
Z91.800
F95.200
H90.100
T87.800
E08.900
I51.800
C76.000
R19.400
C11.800
Q28.300
F19.200
F32.000
F60.300
V78.700
A09.000
I35.200
Y93.700
Z94.700
H50.500
T47.400
M87.000
B37.900
T71.100
D23.500
H05.400
G37.900
R06.700
F70.000
D73.200
C85.800
M43.600
Q05.800
N87.900
G96.100
M32.100
L66.000
M79.A00
Z89.600
A53.000
I74.300
V19.900
B95.100
K14.000
I82.200
Z77.900
C84.100
J45.900
G83.400
C48.200
N17.100
R11.100
C11.900
C03.900
E22.000
A41.400
C96.000
P96.100
P52.300
B35.100
A37.800
N76.000
F40.200
Z94.400
G56.900
C14.800
V80.400
M05.000
I50.400
A89.000
K52.000
K29.000
S22.300
P38.900
M70.500
S14.200
R09.000
J33.900
R82.100
S72.000
K51.800
N50.100
N81.800
C78.600
S14.100
D37.600
I28.800
X92.900
W06.x00
I78.000
K25.600
A41.800
K86.100
Z14.100
K22.200
C77.300
G72.300
M96.300
F45.900
S74.100
B97.700
Q79.400
Q82.100
C09.000
K03.900
H92.000
N85.200
K40.900
I51.000
G52.100
E16.200
Q75.000
L02.300
O11.100
E04.200
M43.000
G44.400
S21.200
J62.800
C77.800
M66.200
S90.400
M53.900
P35.200
I77.200
M31.100
I24.800
P39.800
F45.400
I82.800
D24.100
R26.000
Q25.400
T40.200
T75.400
Z49.000
W86.000
D48.300
S60.000
Y04.000
G83.000
J95.100
M85.600
K56.200
O99.200
N48.500
W45.800
Z95.200
Z52.600
O03.000
R11.000
Q21.100
C17.200
H35.700
C41.200
R06.100
E04.900
M89.300
C38.800
P02.500
J69.000
C03.000
Z53.800
W34.000
N21.000
P71.800
B96.700
K26.000
D68.800
B00.800
Z80.000
T50.800
O10.000
K26.400
Z93.500
X30.x00
T57.000
D25.900
H21.000
E27.000
Q21.300
Z83.700
S45.100
O75.100
O09.000
N32.100
I63.000
E20.900
C53.000
C79.200
O60.000
M13.000
D15.100
R93.000
K40.200
V49.300
Q17.900
I83.000
T88.700
I62.000
Z87.700
R94.400
G93.600
S33.900
F68.100
N13.500
O71.600
X11.800
S62.900
F05.000
M62.900
M31.300
E66.200
J12.200
V10.000
I97.700
E70.200
C88.800
V89.200
R63.400
Z43.200
N04.300
S57.800
N32.900
I26.900
M72.000
R42.000
Z98.100
X08.800
C84.900
C49.200
O71.200
E13.800
C79.600
S34.100
Z63.500
D59.300
E85.900
O34.500
M54.200
Z86.100
F31.200
Z59.100
G24.500
D02.200
M15.900
Q99.800
L25.900
Z63.400
E09.300
N18.400
S39.800
G80.900
Y83.500
Q27.800
J70.000
P24.800
O46.000
I80.000
B33.800
R04.200
R92.800
C69.300
M48.900
T76.300
R22.200
J21.000
H57.900
S03.900
K60.200
R22.900
C18.600
K91.100
G90.000
E72.200
O71.400
A08.300
F44.800
H00.100
B25.900
L90.500
S30.100
K02.700
K52.200
C70.000
J68.000
D61.800
D73.300
I75.800
Y99.800
W15.x00
E21.200
O21.000
Q33.900
P25.000
A30.900
Q66.400
I73.100
Z94.200
C25.300
S55.000
K80.600
E66.900
R79.100
I63.200
R51.000
J16.800
I89.000
D57.000
P07.000
Z83.100
S56.900
K94.000
I01.800
A15.700
Z79.400
C79.500
I82.300
N90.800
L30.400
S36.200
I32.000
Q43.400
Z80.400
Y04.100
R31.000
Q64.900
N40.300
Q68.800
C16.600
M02.300
V87.000
K80.000
I44.700
N32.000
L89.600
H34.000
Q82.500
L03.900
S75.800
M45.900
H10.400
H60.400
T25.300
N21.100
Y07.400
Q06.800
R50.800
M67.400
C79.700
N80.500
B18.200
E55.900
C83.800
G12.200
D25.200
T48.300
R73.000
L73.900
P28.100
J35.100
G21.100
I07.200
R01.100
Z47.200
C43.600
Z22.300
M19.900
Q50.600
I77.700
Y35.900
Q25.700
F60.100
D75.800
Z72.800
T43.600
S01.900
J42.000
T31.400
D68.500
P53.000
T44.600
D80.200
V05.000
Q99.200
V81.800
B37.100
B38.900
L21.900
Z17.000
E88.800
D66.000
K57.300
G47.800
M13.100
N17.200
E53.900
L49.100
H70.100
C60.900
Z77.000
S15.000
O40.100
N64.300
C34.100
I30.000
D59.900
P28.200
S22.000
H50.800
E23.100
K27.900
Y93.E00
A31.800
I26.000
I70.300
Z23.000
T49.700
N81.600
T80.000
I61.900
J01.200
T37.800
C76.200
D30.000
H18.400
F50.000
N45.100
T86.100
P29.300
G83.300
P00.800
T27.100
Z57.800
R07.100
Q65.800
G30.900
H91.300
C75.000
K75.400
Q64.300
D69.200
Q69.900
R93.300
F64.100
R27.000
M46.100
J33.800
D35.000
C41.300
J69.100
H18.800
N00.800
N48.800
Q87.400
H44.500
E22.900
C73.000
A39.000
B89.000
I27.800
H11.800
N80.100
S48.100
D53.900
Q67.600
C33.000
Z00.100
H54.500
H91.800
G04.300
C44.400
I21.000
V09.300
Z43.800
G89.200
P39.300
O75.400
E11.800
C7B.800
N28.900
S67.200
N52.900
B67.800
R16.100
T25.100
S70.200
H40.200
X83.200
S61.200
S90.300
C40.200
S06.000
Z92.300
O26.600
S12.300
G50.000
J98.800
E85.800
Q91.700
Q10.600
T82.100
Q74.000
E08.600
J06.900
K65.000
T46.100
L03.000
X95.900
C76.800
E00.900
C38.200
G92.000
T82.700
R07.000
J98.600
K62.400
L84.000
K35.300
D17.900
O71.700
Z90.200
J15.800
Z38.600
S74.900
Y83.600
E10.400
D84.100
P08.000
N48.200
W50.000
I82.C00
W51.x00
H20.900
C10.100
G57.500
M00.000
B17.800
C71.500
Q43.000
N82.400
I74.500
K41.900
M72.900
K26.100
M79.500
N20.100
G10.000
K43.000
K31.300
Q69.200
T75.100
N36.500
N40.100
J39.000
K02.900
G44.200
S78.000
Z22.100
F43.100
G97.800
H81.900
G72.900
I71.900
I12.000
W01.100
M76.500
J81.000
W22.000
Z85.900
T86.400
I77.800
T79.200
S04.800
D33.300
T60.000
N13.800
D76.100
R19.000
T28.100
Y65.100
M40.500
H49.200
W09.800
Z88.600
K59.300
S21.000
Z45.400
Q25.000
K27.700
O15.200
R50.900
T40.300
G45.000
X74.900
O87.300
O22.500
J80.000
H04.900
G11.900
G31.800
I97.800
O36.800
K94.200
G23.800
D49.200
B79.000
E32.800
F06.200
O14.000
F12.200
J93.000
S22.500
M51.300
N83.800
R25.900
Q41.900
K65.100
S85.000
Q24.800
C38.300
B44.800
R11.200
C00.100
W10.100
K59.800
L50.800
E78.200
C75.100
B35.900
B60.000
Z13.600
L56.800
E83.500
B10.000
B96.400
Z02.800
Z79.500
C67.500
J30.800
R82.500
T42.600
R89.900
M27.800
M27.400
E78.500
D32.000
N73.000
T23.200
I66.900
L41.800
R39.000
T78.300
V80.100
N41.000
K28.500
I00.000
I65.100
A44.900
G24.400
S11.100
C50.500
Z43.400
K41.400
G11.300
J81.100
G89.100
Z85.000
F50.900
N15.900
G57.000
Q35.900
E56.100
Y99.900
C17.900
B95.400
G58.900
E23.200
P54.300
T48.100
I73.000
Z88.200
Y07.000
B25.000
K58.900
K74.000
M25.700
R35.100
N62.000
V40.200
R36.900
S65.800
Q66.800
N39.400
O42.100
I31.200
J15.500
Z46.600
F10.100
C54.900
G83.100
M21.300
R57.900
R93.200
Q14.300
H02.200
S42.400
G60.900
Q27.900
H47.200
Q40.800
S36.600
N20.900
I25.200
E10.200
D04.500
Y30.x00
I13.000
C79.300
Z79.100
N71.900
A41.500
D61.100
N94.300
Z89.100
H47.000
O72.300
N42.100
E87.300
Q93.800
T81.500
S35.100
Q05.200
K57.100
M23.400
S12.400
Z82.300
K91.800
B36.900
I83.200
K62.300
S34.400
E63.800
H02.800
I80.100
Z76.500
F50.200
Z47.800
P28.000
Z85.500
B77.900
D13.700
H11.300
J32.400
Q61.800
S11.800
I44.100
Q53.900
M60.000
T78.100
N28.100
C67.900
E05.000
Q15.000
D80.300
S95.100
I47.200
H00.000
S97.800
S37.900
F31.500
T46.600
C06.000
E75.200
S01.400
V20.400
G37.000
L60.100
D69.000
B88.800
Z94.800
I82.400
L81.900
D14.200
C92.300
J96.200
G37.800
Z89.400
H02.400
E03.200
Z75.100
O94.000
E84.800
I49.400
J30.000
I78.800
Y38.000
D37.800
M96.200
B95.800
M41.200
G24.800
O62.100
Z85.600
T80.900
K11.700
M27.600
L20.800
E11.400
H05.800
D70.100
C7A.000
A02.100
J85.100
T80.800
I72.200
Q33.400
K08.500
E87.700
M17.900
I08.900
I97.300
I49.800
C01.000
C78.400
W10.800
K66.100
D11.900
O10.100
J91.000
I67.200
N89.800
T81.300
X00.100
M71.500
D63.800
M75.400
M21.500
R71.000
E16.800
J38.000
R23.100
G95.000
P03.500
D43.200
Z48.200
F29.000
M43.200
O08.000
R81.000
Z93.600
C38.000
F34.100
G80.100
P13.400
E26.900
R18.800
N45.400
Q10.300
E43.000
S06.300
M54.300
H66.000
B40.900
I80.300
T82.600
E83.400
K13.000
Q21.900
G00.100
H51.800
S91.100
G00.900
O34.300
I42.400
S25.500
N35.800
Y92.000
D70.300
M77.300
H93.200
P76.000
Z82.400
B45.100
F34.800
R63.000
B97.400
Z79.800
N05.900
F42.000
S44.000
V95.200
T79.100
B78.900
O03.400
K60.300
I33.000
H93.300
N13.700
K20.000
I30.900
F60.500
A15.000
T22.200
H10.300
K83.000
O35.800
V87.800
N84.000
S97.000
A17.000
V93.300
T15.900
H35.600
M65.800
C49.100
E13.300
M21.900
S37.100
S31.200
T39.400
R19.200
H65.100
F91.900
S09.000
C02.900
X37.100
H02.700
K65.300
D48.000
C76.100
I77.300
R10.200
V00.300
M35.900
J00.000
M17.100
I67.100
Z62.100
R16.000
F20.500
I74.900
K28.900
T42.300
L08.800
C91.Z00
C02.300
O10.400
S06.500
G02.000
F84.900
H05.200
A41.200
N02.200
Z45.200
T84.700
G97.400
Q05.000
A87.800
K51.200
F21.000
Y84.200
Z90.600
I99.800
M70.200
V29.400
V29.500
T79.400
G99.200
S67.000
O36.000
G03.800
K76.600
F72.000
W17.800
O90.200
P96.900
S06.400
S02.400
Y35.000
J18.900
M92.700
T51.200
T33.500
Y65.800
J96.000
C82.900
R39.800
Z85.200
C32.000
H16.000
C50.900
A54.000
N92.100
O99.800
G56.000
S52.900
I50.900
T18.400
I44.400
C56.900
F31.100
G47.300
W13.900
K42.000
Z96.000
K51.300
O70.100
J04.000
E11.900
T85.600
Z95.300
D70.900
I44.200
S01.000
A80.900
F15.200
K25.400
C25.100
N81.400
Q24.400
N34.200
Q04.800
J40.000
E31.000
A92.300
E11.200
F41.800
S75.100
S02.000
O32.400
K91.500
T19.400
O02.100
S71.000
D21.500
J99.000
Q54.400
D38.100
I65.000
K42.100
K08.100
T79.900
I71.100
S42.300
M46.200
E83.100
Q70.400
I50.300
I70.100
N76.400
C78.000
T41.300
C16.100
Z75.400
E88.900
O24.400
L00.000
J70.500
T86.200
W92.x00
J90.000
N73.100
H31.300
Q51.200
N83.100
T58.000
C83.300
N28.800
M65.400
J09.X00
P28.300
N35.100
H52.100
J15.200
R40.000
K83.100
M25.600
S68.100
K75.000
E11.500
B49.000
D06.900
F88.000
T80.400
B90.900
R63.300
Q17.200
V28.500
T59.900
I42.500
C16.900
N32.300
S15.800
F43.200
E10.100
C46.700
N89.500
V48.600
Q24.500
C49.600
Q37.900
P61.600
K36.000
S51.800
C24.000
M25.900
H65.900
K11.500
A04.900
I31.100
L13.000
L28.000
A04.300
G91.200
L03.100
A08.200
D20.000
S32.000
N87.000
P07.100
N26.900
B07.800
A31.000
C67.200
I25.400
A28.900
H54.800
H04.200
A81.800
S51.000
S33.500
G47.400
G47.000
O21.100
M96.500
T36.000
A05.900
R35.000
W03.x00
I30.800
K14.300
G25.900
D82.100
B01.100
S83.800
Y35.800
N35.000
F60.400
A02.000
G11.000
Q38.300
S41.100
Z86.500
S69.800
Z78.900
C49.500
F45.800
F20.000
R05.000
B96.600
R29.200
K83.300
I43.000
D57.300
I82.900
D56.800
Z98.800
S31.000
Z68.400
N18.600
M75.300
W10.000
C24.900
Z41.800
I31.400
G25.500
Z87.300
R94.600
W32.000
Q66.500
G56.100
Z16.300
W69.x00
E74.400
K63.900
T85.200
T23.000
O34.200
I70.000
N82.000
G47.900
S58.100
G31.000
H92.100
L97.300
I28.100
S85.100
G06.200
B46.900
G71.100
A18.300
D46.000
R03.000
D80.100
D64.800
D69.300
H61.200
I74.100
C21.000
Q22.200
P02.700
M62.300
S33.600
R76.100
B37.300
F63.900
I73.800
N18.500
S35.300
T86.000
M53.800
K38.900
B37.800
Y65.500
Q82.800
G80.000
R64.000
C10.300
K50.900
M96.100
M84.400
S35.800
H40.800
X93.x00
C10.000
F90.100
M24.000
L21.100
E05.100
T83.800
S31.400
T76.200
Y93.800
A28.000
K56.400
D13.100
M90.800
L74.500
S71.100
C18.800
L71.100
B18.000
N05.800
N82.800
G96.800
L58.900
S14.400
P83.500
S25.200
Q82.000
D69.600
C79.000
Z59.500
C34.900
Z89.200
S85.400
E89.500
G54.000
E03.900
R62.700
N41.900
S93.500
C13.900
T40.000
D32.100
S04.000
K81.000
I71.500
R74.800
N48.900
B96.100
K22.300
F20.100
J84.100
V58.000
S27.900
Z79.200
K08.400
K44.100
D16.600
T17.500
L25.200
D75.100
H11.400
Z99.100
R10.900
W55.800
C21.800
P00.000
V81.500
L80.000
Q33.600
Z68.300
L05.900
K31.100
T24.000
X00.800
C50.300
I20.000
F73.000
P07.200
C17.100
D42.000
J85.300
N71.000
Q43.300
M24.700
K51.900
B95.200
C81.100
T49.000
G58.700
N41.800
R56.900
G57.600
D01.700
K37.000
N36.800
L30.500
Z84.800
W30.900
M62.500
N40.000
D17.700
G52.900
C61.000
E67.800
N04.900
B00.000
H33.000
N00.900
I51.200
S05.200
E89.800
Z04.300
M54.100
C43.500
L92.300
Z30.200
J82.000
N32.800
Z20.100
M54.500
D04.900
Q44.600
S45.900
T82.000
O90.300
X58.x00
G40.300
O71.800
K63.800
G80.800
T68.x00
S60.300
D07.200
F51.800
T51.900
I86.800
M51.000
I47.900
D14.000
K20.800
K59.000
S42.100
R83.900
R43.000
T84.400
D58.200
J98.000
C46.000
G37.300
T20.000
I76.000
Y83.200
S25.300
G24.000
H73.000
S23.300
M12.900
H46.200
C38.400
R99.000
H02.100
M24.200
S92.900
K28.100
I09.200
J11.200
Z33.200
K59.200
G99.000
G40.A00
L89.800
Z33.100
W89.800
J12.800
D23.300
Z48.800
I21.300
J05.100
A42.100
L29.300
J15.100
I42.700
Z79.000
M24.800
C16.400
M50.000
D15.000
Q68.000
M25.500
A19.800
Z63.800
T24.300
M60.900
S11.000
K26.900
F32.300
H81.200
F23.000
