V86.000
I36.800
K41.000
N47.600
J14.000
W08.x00
B96.800
T14.900
Z80.100
R93.700
C15.800
D56.900
S84.100
D51.000
B01.200
K43.900
D33.200
J32.200
M81.000
D48.700
O86.100
D47.300
T79.700
K51.400
A87.100
Y63.500
I79.800
R06.800
L98.800
R04.000
E31.200
Z99.300
M86.100
L85.300
G50.900
C71.900
C17.800
G43.800
C7B.100
B74.100
P70.400
D36.700
Q61.300
Z98.000
D21.300
S15.300
E06.900
T41.200
E87.000
D64.900
J67.800
K25.300
F98.000
S09.200
R20.300
K22.000
D48.100
R53.800
M41.300
A48.000
I49.500
I82.B00
T79.A00
B65.800
G06.000
H92.200
K31.800
K25.500
B45.000
P59.900
I46.900
T46.400
R13.100
A31.200
C32.100
E72.800
R68.800
B95.700
I51.700
E78.000
G04.800
Q23.800
M16.900
Z76.800
H34.900
Y09.000
C18.500
Q20.900
C71.700
H49.800
F31.900
J94.100
D33.400
G63.000
F65.900
H50.000
M79.300
F13.200
F33.200
S37.400
S21.100
F60.800
T86.500
Z90.700
I69.900
K70.300
C67.300
C04.000
T17.300
K21.000
B96.500
K26.500
R18.000
H51.200
V27.000
G73.300
D15.200
Q64.700
D62.000
G40.900
J47.100
N73.900
E10.900
H53.800
F09.000
R63.500
I71.200
K56.600
D71.000
L22.000
K64.400
M14.600
R26.200
K03.800
E34.300
C79.100
C31.100
G72.800
I74.800
B94.800
M70.700
M21.800
G40.200
K63.000
G93.500
C77.000
Z43.000
N30.800
M75.100
S90.000
W18.300
B95.600
D56.000
L92.100
C15.500
C43.000
P52.200
I42.200
Z96.600
C34.300
T60.200
L21.800
Z51.100
H53.200
A19.200
B95.300
G12.800
I82.100
Z98.400
G47.500
C64.900
Z65.300
B97.800
C15.900
J10.100
K22.700
K82.800
N25.800
E78.800
Y83.800
Z92.200
M71.300
K92.000
M40.000
S44.800
V28.400
S27.200
C91.000
G03.900
R52.000
K76.800
S45.000
I51.500
D59.500
C43.400
A41.000
C80.100
G00.800
I73.900
D51.300
D41.000
J32.100
S40.000
R40.200
M89.900
A46.000
Z97.000
Z66.000
K80.500
K43.600
I33.900
T14.800
Y07.100
N41.100
H34.100
A52.800
W54.000
L28.200
K28.400
C18.900
D86.900
L82.100
W55.000
H50.100
Z11.100
P29.100
S25.000
K92.800
D45.000
S37.000
I28.900
K76.900
R97.200
C34.000
G95.900
N95.800
E13.400
Q76.100
Q26.500
N95.000
K86.800
S05.100
Z22.800
L89.900
G45.400
Z80.800
R41.800
N73.600
J15.900
J38.300
R49.000
I87.100
M1A.900
L89.500
E07.900
K65.200
E01.800
D55.000
C77.500
K22.600
G62.800
R59.900
M83.900
X72.x00
R53.100
N19.000
T07.000
D63.100
E87.100
I97.000
T43.500
S79.800
C00.000
C53.800
E87.800
I05.800
I95.300
G96.000
D21.400
K92.200
K65.400
D64.400
K29.900
H49.000
I71.000
D59.400
K83.900
L50.300
P07.300
P54.500
M23.500
F14.100
I31.000
F33.100
Z83.200
I49.100
A60.000
Z93.800
Q76.400
E23.000
R10.800
C84.400
M75.800
K41.300
E87.500
E31.900
N75.000
J32.300
A07.200
B37.000
E32.100
C90.100
J33.000
G25.000
G56.200
M47.100
M06.900
S02.600
G12.100
Y65.200
W50.300
W93.800
Z68.100
E27.400
S12.000
Z88.000
R94.200
R93.400
C83.500
K42.900
N76.800
C71.400
P72.800
D44.500
C32.800
J98.100
M24.400
A36.300
K43.200
A81.200
B10.800
Y92.200
I05.100
F18.100
O26.800
H35.300
Z83.300
L89.100
Z43.100
K25.200
K02.600
M40.100
M75.000
R06.900
I40.000
E23.600
I63.100
S65.500
R41.300
D69.100
A08.800
C95.900
G93.000
P59.000
Q23.100
D01.300
G72.400
E54.000
H04.100
K31.900
F63.300
Z43.300
T39.800
N03.500
Z63.700
I44.300
T80.100
C93.000
R06.300
L97.800
I21.400
C22.100
C68.000
R40.300
K04.700
M25.000
J44.100
D72.100
K72.000
T84.500
Z78.000
D43.800
L93.000
C81.900
R92.000
E52.000
T59.500
B95.500
T45.000
K85.900
T84.800
J32.900
M76.600
G09.000
T82.200
K74.300
R31.100
Y92.400
C71.800
J12.100
A63.000
B39.900
H20.000
H44.100
R09.800
N43.100
J38.100
Z88.100
C7A.100
Q21.000
K55.100
T87.400
H10.000
N49.000
B66.100
I49.900
R62.500
M24.500
P28.800
T37.100
D56.300
S20.200
K05.500
I34.000
R07.800
Z71.300
H43.100
T57.900
E86.000
D34.000
H91.900
D65.000
L49.000
R48.100
E34.000
C18.700
J02.000
L98.400
Q07.900
Q26.300
I49.000
D68.100
R32.000
V48.500
S70.100
E24.300
S17.900
T42.400
M12.500
J86.900
Z87.400
Z87.100
C83.700
L97.200
J43.900
B02.300
L51.300
N11.000
Q05.700
F06.800
L51.200
T82.300
T42.800
A52.000
F32.900
D01.500
I80.200
T88.800
E11.600
W19.x00
E21.400
J67.900
E83.000
T50.900
E53.800
K25.700
N49.900
T85.000
K22.900
C78.100
K72.900
S59.100
N42.800
K65.800
K55.000
G90.400
Z38.300
H47.100
R93.500
K62.500
K90.800
L29.800
I96.000
G81.100
Q67.500
G91.100
H54.300
J15.400
H05.000
I82.A00
S27.800
B96.200
H53.400
G93.100
T39.300
R58.000
I51.400
B17.100
B02.200
D10.100
I23.000
J39.100
M95.500
G03.100
J84.900
I71.600
G32.800
K82.900
S04.500
O13.100
B94.100
T43.300
H81.100
D39.100
C78.800
M20.400
E34.900
I70.200
Q89.200
D47.Z00
R56.100
Z38.000
F31.800
H54.000
Q61.900
M1A.000
I10.000
E10.500
C22.800
K82.400
I50.100
K63.100
L73.200
Z90.800
H93.800
F14.200
G20.000
T88.900
K25.100
A04.800
V86.500
K91.300
G01.000
A36.900
C79.400
M35.200
D61.900
C18.300
O60.100
Z48.000
G44.800
H46.800
K26.700
Z08.000
Z48.100
Q61.000
S36.800
D13.600
J01.300
I42.100
E86.900
M40.200
M75.200
I77.000
H90.200
R12.000
I82.500
Z90.500
M72.200
Z98.600
H42.000
T81.700
F33.900
Z80.700
G72.200
S05.000
R87.600
B17.200
M41.000
M62.000
K30.000
K90.000
B02.900
N47.100
D67.000
I83.800
C15.300
D37.100
N96.000
W27.800
C25.700
R49.800
Z98.200
C46.500
S30.000
K56.000
C83.100
F50.800
G93.400
T84.100
F32.100
S12.800
N18.100
K50.100
K66.800
T21.100
L68.000
M48.000
G56.300
F90.000
N34.000
R00.000
J38.600
D70.400
E88.300
S50.000
I82.000
C00.200
C43.900
D69.900
M15.300
S66.900
R09.300
N80.000
T42.000
Z86.700
C43.700
R17.000
B48.800
Z86.600
K13.700
G51.900
G08.000
T52.400
E01.200
T43.200
P05.000
N81.900
Q43.100
R47.100
Z18.800
W16.900
J98.400
Z93.000
N64.400
B96.300
T37.000
G97.300
E89.100
T18.200
S66.500
L81.800
K40.400
E88.000
R14.100
F31.300
M35.000
I48.900
C14.000
S75.000
F11.200
L03.200
I77.100
I72.000
W33.000
L04.900
C7B.000
P22.000
M71.200
B37.200
D84.900
R06.600
J15.000
L85.100
R44.300
J45.200
K35.800
S11.900
J35.800
C16.300
G45.800
Y65.400
D44.700
R06.200
N43.300
B95.000
G71.000
W46.000
V09.000
S60.500
C65.900
M30.000
F22.000
A04.500
N30.100
Z85.800
N30.400
G51.000
Z49.300
M50.300
D41.400
T49.600
N64.500
M46.400
Q23.000
Q60.200
C90.000
Z40.000
L83.000
I45.900
I45.100
G96.900
Y00.x00
C16.000
Q76.200
I63.500
S99.800
G93.900
M47.800
F84.000
A05.100
G95.100
R07.200
M67.800
G83.800
I71.300
G21.000
K52.100
S26.900
S12.600
K80.700
M76.800
I25.300
H35.500
I70.500
B19.900
N50.800
N13.900
T19.000
N61.000
R10.300
Z92.800
K43.100
K22.500
R60.900
L90.600
R47.000
C18.200
T36.200
S31.300
N99.100
M95.200
I21.200
I06.000
H57.800
M79.600
Q63.800
P74.400
K64.900
N25.000
R34.000
P00.200
G00.200
L10.900
T66.x00
K50.800
L97.500
S06.600
I85.000
D17.500
A17.800
N18.300
X99.900
S01.800
S04.100
B35.800
I06.900
F71.000
E83.900
I62.100
B02.100
B30.800
M54.800
S36.900
G90.900
F06.300
F20.200
E27.800
C77.400
E80.000
P74.000
T40.100
M50.200
Q22.900
C23.000
S30.200
D27.900
H55.000
H25.100
J11.000
Z88.500
S42.200
T83.000
B39.200
H02.500
E83.800
H53.900
I67.400
L01.000
A32.100
T79.500
M34.100
K26.600
S12.500
L40.500
S42.900
B37.600
S06.800
C71.600
J17.000
G56.800
N03.900
N04.800
T31.500
W36.800
E78.100
F10.900
K55.900
G60.800
M05.100
Z95.100
N73.300
I77.600
M65.900
Z90.000
R90.800
Q96.900
I42.600
Z91.100
Z86.000
N94.800
C05.100
Z51.000
I11.000
S32.900
I01.100
E78.600
K05.100
K04.400
Z85.700
E22.200
T79.800
L40.800
R30.000
H70.000
J98.900
Z87.800
M67.000
H66.900
N99.300
E09.400
N03.300
M35.800
D73.100
S23.900
S48.900
J98.500
S10.900
C72.000
S80.000
T25.200
I25.900
A52.300
K40.000
Z20.200
S28.000
D18.100
R61.000
S32.400
F20.800
D3A.000
R94.300
J01.100
Q27.300
K83.200
M85.200
S81.800
K77.000
Z01.800
A69.200
H60.500
G54.600
I45.500
J95.800
J98.200
R15.900
L70.800
E27.200
I09.800
C46.100
D58.900
Z68.200
N92.000
Q02.000
Z12.100
F41.000
D69.500
L60.000
C66.900
R94.000
K68.100
F43.000
I21.100
C38.100
G90.500
Z80.600
P26.100
J70.100
F19.900
I31.800
I37.000
F48.900
I70.400
Z21.000
H35.100
R55.000
I87.000
A48.100
C78.200
V59.900
I27.000
K40.300
M21.600
K46.000
Z91.800
M95.800
T87.800
E08.900
I51.800
S14.900
C76.000
R19.400
E06.300
C11.800
Q28.300
C76.300
F19.200
Y83.400
H35.000
F32.000
T17.000
F60.300
Q18.000
A09.000
I35.200
H34.200
Z94.700
K75.100
H50.500
T47.400
K63.300
E28.300
Q98.400
M87.000
W18.400
K76.300
B37.400
B37.900
I25.800
N15.100
T71.100
K82.200
H05.400
W29.800
D23.500
G37.900
R06.700
W23.000
F70.000
H57.100
D57.100
D73.200
C11.100
H43.800
N25.100
C85.800
C71.300
M43.600
Q05.800
N87.900
Y84.100
G96.100
M32.100
L02.200
L66.000
M20.500
M79.A00
Z89.600
S91.300
A53.000
L92.900
Z96.100
I74.300
G62.100
B95.100
K14.000
D50.000
I82.200
Z77.900
C84.100
I97.200
J45.900
G83.400
C48.200
N17.100
R11.100
C11.900
C03.900
E22.000
A41.400
Z93.100
P96.100
M20.000
P52.300
L13.800
B35.100
E72.000
A37.800
N76.000
T17.400
F40.200
Z94.400
G56.900
D16.200
D49.500
N17.000
M05.000
I50.400
A89.000
K52.000
I67.900
J86.000
K29.000
R22.100
S22.300
M70.500
R09.000
J36.000
J33.900
S72.000
G11.400
K51.800
E04.100
N50.100
N81.800
C78.600
S14.100
D37.600
I28.800
J41.800
X92.900
F41.100
W06.x00
I09.900
O90.400
A41.800
E74.000
M61.400
Q85.100
K86.100
D49.000
K22.200
C77.300
I05.000
M96.300
F45.900
O70.000
S02.300
B97.700
Q79.400
Q82.100
K65.900
H92.000
K40.900
I51.000
G52.100
B85.200
N95.200
G24.100
E16.200
Q75.000
T82.800
S92.300
K22.800
Q76.000
D35.200
B44.900
E04.200
M43.000
J62.800
C77.800
Z00.600
F80.100
S90.400
C62.900
M53.900
I77.200
R06.000
E31.800
M31.100
F17.200
F12.100
Z90.100
J91.800
I24.800
F45.400
I11.900
C78.500
I82.800
T37.200
D24.100
M26.700
C22.900
Q67.700
R26.000
Q25.400
T40.200
Z49.000
S32.800
Q90.900
D48.300
Y04.000
O24.900
K26.200
Z71.100
G83.000
D14.100
I63.300
T76.100
M15.800
Z15.000
J95.100
M85.600
K56.200
O99.200
G70.000
N48.500
W45.800
J31.000
Z95.200
Z52.600
D18.000
R11.000
Q21.100
C17.200
B57.000
R06.100
E04.900
M89.300
C38.800
J69.000
H90.400
E87.400
Z53.800
E86.100
R93.100
W34.000
N21.000
F44.000
B96.700
K26.000
Z56.000
E11.300
S35.400
E41.000
D68.800
B00.800
Z80.000
T78.200
T50.800
K22.100
D49.700
K26.400
S01.200
I88.900
Z93.500
B01.900
D25.900
C21.100
I40.800
K80.200
Q21.300
Z20.800
F19.100
C71.100
T78.000
N81.100
Z83.700
S11.200
S45.100
N13.400
H81.300
K76.700
N32.100
I63.000
E20.900
D21.000
V48.400
C79.200
D15.100
R93.000
J44.000
K40.200
C13.800
I83.000
T88.700
I62.000
Z87.700
R31.900
G93.600
R94.400
I05.200
S33.900
F68.100
N13.500
G25.800
Z41.200
X11.800
G40.500
Y92.100
F05.000
M62.900
A59.000
E66.200
M31.300
J39.200
J12.200
V10.000
I97.700
C88.800
D14.300
V89.200
Z95.000
R63.400
Z43.200
G81.900
E05.400
J34.100
D68.000
N04.300
T18.100
D89.000
N32.900
I26.900
M33.900
S57.800
Y92.600
Z94.100
M72.000
K63.200
R42.000
K62.600
N50.900
Z98.100
Z80.200
C84.900
X08.800
C49.200
M41.800
C79.600
S34.100
Q05.400
H26.800
L25.300
J96.100
I20.100
D59.300
Z98.500
E85.900
M54.200
Z86.100
H90.300
V00.100
A31.100
E89.000
I15.800
T44.300
R35.800
Z53.000
S36.500
L25.900
B59.000
T54.100
S60.200
L27.000
N18.400
C95.000
S39.800
I45.600
T86.900
G80.900
Y83.500
K25.900
I41.000
M92.400
S93.400
I08.800
H10.800
G60.000
J70.000
N44.000
O46.000
I80.000
B33.800
R04.200
R92.800
C91.100
M62.800
M35.500
M94.000
A41.900
N63.000
M48.900
S31.100
R22.200
C18.100
B86.000
R57.800
J21.000
R23.400
H57.900
B00.400
T43.000
S03.900
D13.300
K60.200
B69.900
C18.600
N03.200
N83.500
K91.100
G00.300
G90.000
Q61.500
E72.200
K76.100
S80.100
A08.300
F91.300
K31.500
F44.800
D49.100
H00.100
E83.300
B25.900
D48.500
S36.400
C70.000
S30.100
L90.500
K52.200
J68.000
O36.400
D61.800
S55.100
D73.300
I75.800
K80.100
K70.100
J04.100
S03.000
Q85.000
Y99.800
F54.000
E21.200
D59.000
C18.400
L50.900
Q33.900
L66.300
P25.000
S20.900
P55.800
I73.100
Z94.200
C25.300
I80.900
S55.000
T48.400
K80.600
E66.900
Z96.400
D28.700
R79.100
I63.200
G91.000
R51.000
J16.800
I89.000
D57.000
S44.200
G89.300
R82.900
P07.000
S56.900
K94.000
S46.900
A15.700
B35.000
K44.900
Z79.400
C79.500
L30.400
I47.100
I82.300
I85.100
N90.800
R31.000
G89.400
I32.000
T85.800
Z80.400
N40.300
Q43.400
M02.300
C16.600
V87.000
T56.400
K80.000
I44.700
N32.000
G57.300
L89.600
H34.000
M79.200
F04.000
E05.200
L03.900
M84.300
I75.000
S75.800
M45.900
Q61.200
T39.100
B37.700
T25.300
C43.300
C16.200
D63.000
B00.900
B36.800
Z28.200
Q06.800
Y07.400
R80.300
P28.400
C15.400
T78.400
P61.200
R50.800
C79.700
Z47.100
N31.900
M67.400
I80.800
B18.200
O25.100
E55.900
C83.800
Q27.200
M10.900
S14.500
G12.200
D25.200
T48.300
E63.900
I20.800
R73.000
L73.900
P28.100
Q22.500
I07.200
T85.400
S61.400
C49.400
R01.100
Z47.200
C43.600
Z22.300
M19.900
I77.700
O99.300
S40.200
Y35.900
Q25.700
J34.300
F60.100
D75.800
Z72.800
T43.600
J42.000
S01.900
D68.500
G73.700
T44.600
D80.200
N30.900
K86.900
V05.000
K81.900
N10.000
Q26.800
B37.100
M81.800
L21.900
Z17.000
E88.800
Y07.500
L88.000
D66.000
K57.300
P05.900
N80.900
Y84.700
G47.800
Y84.400
H15.000
D68.400
L90.900
E16.900
B00.200
M72.600
P60.000
R29.100
K82.100
B18.100
K81.200
L49.100
C60.900
F63.800
H10.900
Z77.000
G25.300
K52.800
S15.000
I74.200
C34.100
D59.900
I30.000
H53.100
S22.000
G35.000
E23.100
X19.x00
K27.900
L08.900
M12.800
M14.800
I26.000
I70.300
Z23.000
K45.000
I61.900
Y84.600
D30.000
H18.400
K80.400
F50.000
H16.800
N45.100
T86.100
P29.300
P00.800
R07.100
Q65.800
R91.100
G30.900
P52.100
T79.000
M88.900
D73.900
H91.300
K75.400
H40.900
Q89.300
C05.000
D69.200
F32.200
R93.300
F81.900
F64.100
M46.100
R27.000
P83.200
J33.800
D35.000
N95.900
J69.100
H18.800
N00.800
N48.800
Q87.400
Z95.800
H44.500
D12.800
E22.900
S44.900
C73.000
A39.000
B89.000
I27.800
B44.000
A19.900
D49.600
S02.100
P50.300
N80.100
M80.000
S48.100
D53.900
Q67.600
A41.100
C33.000
H54.500
E21.300
H91.800
E21.100
C84.000
B35.600
N00.300
I21.000
G62.000
Z43.800
Z59.000
G89.200
B58.800
P39.300
J93.800
R65.100
E11.800
T39.000
C7B.800
I81.000
M05.600
H26.900
N28.900
S67.200
E44.100
N52.900
M95.400
R16.100
R93.800
T25.100
J38.700
H16.100
N41.200
S70.200
F84.800
G57.800
H40.200
S61.200
C24.100
S90.300
C40.200
S06.000
Z92.300
B02.800
C34.200
M15.000
S12.300
D89.100
J61.000
G50.000
L25.500
G89.000
B35.300
E51.800
J98.800
R19.700
E85.800
Q91.700
Q10.600
T82.100
Q74.000
A37.900
E08.600
J06.900
K65.000
N43.200
T42.700
Q77.100
K56.100
T46.100
V13.900
L03.000
S50.100
H40.100
L50.000
J01.000
K51.500
L65.900
C48.000
X95.900
C76.800
R06.400
E00.900
S60.800
C38.200
A40.300
S81.000
G92.000
T82.700
K62.400
J98.600
Z42.100
L84.000
K35.300
M89.700
D72.800
W07.x00
S02.200
J15.800
Z90.200
E10.400
Y83.600
K11.200
D84.100
I77.900
N48.200
L25.100
I82.C00
Y83.900
W51.x00
S04.600
H20.900
C10.100
K50.000
M70.400
M00.000
M26.600
B17.800
Z53.200
I45.200
C71.500
Q43.000
I74.500
N82.400
M72.900
L98.000
J38.400
K26.100
L59.900
M79.500
N20.100
G10.000
C67.100
K43.000
K31.300
S70.000
N40.100
J01.900
J39.000
K02.900
G44.200
Z22.100
F43.100
G97.800
G72.900
M34.800
C74.900
G80.200
E11.000
I12.000
Q10.000
K29.400
W01.100
H74.800
J81.000
W22.000
Z85.900
T86.400
I77.800
G04.000
T79.200
D00.000
G57.900
E74.300
D46.200
B07.900
D33.300
I63.400
M31.000
J15.700
T60.000
K05.200
H60.200
N13.800
T38.100
L12.800
D76.100
I70.900
R19.000
M51.900
C20.000
B37.500
Y65.100
J69.800
F91.800
H49.200
T80.200
Q45.100
J84.000
Z88.600
K59.300
I25.100
G04.900
Z45.400
Q25.000
T38.300
K27.700
S32.300
R50.900
T40.300
G45.000
Q54.900
M20.100
J80.000
G11.900
G31.800
I97.800
K94.200
G23.800
R19.500
T51.000
Q39.500
H83.000
F12.200
M27.200
J93.000
Z47.300
S22.500
M51.300
N83.800
R25.900
Q41.900
G82.200
K65.100
N01.300
S85.000
Q24.800
B44.800
R11.200
B09.000
W10.100
K59.800
L50.800
E78.200
B35.900
Q44.100
B60.000
D83.800
Y84.000
T81.800
E83.500
K21.900
Z43.600
B96.400
E27.900
Z02.800
Z79.500
B58.900
C67.500
Y83.300
B16.100
C25.900
R82.500
T42.600
M27.400
D49.800
E78.500
D32.000
N73.000
E36.100
T23.200
I66.900
M31.400
L41.800
E05.900
R39.000
T78.300
N41.000
I00.000
K28.500
A44.900
I65.100
G24.400
S11.100
Q87.100
E87.600
E72.100
Z43.400
E29.100
J81.100
C49.300
G89.100
Z85.000
F50.900
Z99.800
E21.000
I72.100
R78.800
T85.700
H70.900
S41.000
G57.000
Y83.000
Q35.900
E56.100
Y99.900
C17.900
B95.400
G58.900
E23.200
L03.800
E65.000
Q31.100
S42.000
X31.x00
T48.100
I73.000
Z88.200
F60.200
N35.900
K12.200
B25.000
J38.500
N20.000
D23.900
K58.900
K74.000
Z91.400
R94.800
M25.700
R35.100
Z80.300
N62.000
M11.800
K29.600
H54.600
Q66.800
N39.400
S72.400
B58.200
I31.200
J15.500
Z46.600
F10.100
C54.900
R29.800
G83.100
P39.100
L97.400
R10.100
K22.400
N36.000
R57.900
E88.400
P78.000
T45.100
V98.800
H02.200
S42.400
N76.600
G60.900
I72.300
F11.100
H47.200
H35.800
T46.000
Z83.400
S36.600
N20.900
I25.200
E10.200
M46.900
D04.500
I13.000
T17.900
C79.300
Z85.400
J12.900
I45.800
A41.500
N71.900
M25.400
R25.200
O99.400
Z79.100
D61.100
K61.300
P04.800
K25.000
F06.100
I70.800
H47.000
D13.400
D47.200
H11.000
O72.300
E87.300
E46.000
Z90.400
T81.500
C48.100
J32.000
I77.400
K57.100
E87.200
M23.400
H44.000
Z81.800
S12.400
Z82.300
K91.800
B36.900
I83.200
K62.300
S34.400
E63.800
C25.200
H02.800
I80.100
Z76.500
F50.200
K52.900
P28.000
Z85.500
Z47.800
D13.700
V99.x00
B85.000
T76.900
H11.300
W57.x00
J32.400
Q61.800
S10.100
S11.800
R33.800
R04.800
I44.100
Q53.900
D35.100
I24.000
R57.000
M60.000
T86.800
N28.100
C67.900
S35.200
Z15.800
E05.000
D80.300
R39.100
I47.200
H00.000
T81.400
S37.900
F40.000
E75.200
F31.400
I72.400
C77.100
S01.400
N18.200
C34.800
L60.100
E80.400
R63.200
Z94.800
I82.400
C92.300
A04.700
I99.900
J15.300
G95.800
J96.200
N17.900
G37.800
Z89.400
Z88.800
D75.900
K20.900
N08.000
H02.400
C92.100
B00.500
E03.200
Z75.100
P52.000
I49.400
N39.300
J30.000
I78.800
Y38.000
L72.300
B95.800
C17.000
S12.100
M41.200
C71.000
C41.000
S12.200
K35.200
K82.000
Z85.600
K11.700
F07.000
L20.800
E11.400
M54.000
H47.600
H05.800
I66.000
Z37.000
D70.100
K55.200
S65.200
Q68.200
C7A.000
S25.900
I83.900
H57.000
J85.100
Z45.000
T80.800
Q20.300
D58.000
I72.200
J13.000
Q33.400
K56.500
K08.500
V27.100
G40.100
E87.700
M17.900
N83.200
C77.900
I08.900
I97.300
G43.900
R23.300
S37.800
I49.800
C01.000
C78.400
W10.800
K66.100
M08.000
J91.000
B19.200
I67.200
K11.900
N89.800
K00.600
G11.100
T81.300
I45.300
L57.000
C50.800
C02.800
D63.800
M75.400
M21.500
R71.000
E16.800
J38.000
K82.300
R23.100
S32.100
F10.200
G95.000
I95.800
D43.200
L03.300
Z48.200
F29.000
R81.000
Z93.600
C38.000
F34.100
G80.100
S36.100
E26.900
R91.800
R18.800
N45.400
J35.000
Q10.300
N27.000
E43.000
D09.000
M54.300
T40.500
S06.300
M31.600
H66.000
G57.100
I80.300
T43.800
T82.600
L53.900
N30.200
E83.400
M86.600
G62.200
P61.000
K13.000
R45.800
M18.900
I95.200
G00.100
H51.800
M79.800
S91.100
G00.900
T17.800
G47.100
I24.100
Q92.800
T65.800
I42.400
S25.500
N35.800
Y92.000
D70.300
M77.300
I60.900
V29.900
G70.900
S00.100
Z82.400
N40.200
Q25.100
K31.600
F34.800
R63.000
B97.400
Y93.000
E10.300
K14.800
I15.000
A23.900
N21.900
Z79.800
N05.900
C92.000
F42.000
S44.000
L89.300
Y84.800
N28.000
B78.900
K60.300
I33.000
N13.700
G47.200
I50.200
R74.000
T22.200
I30.900
F60.500
A15.000
Z16.200
H10.300
K83.000
Z90.300
F79.000
S22.400
N84.000
T78.800
C12.000
Z94.000
C96.200
A17.000
A15.400
K08.900
D70.800
V93.300
H35.600
M65.800
M21.900
S37.100
P27.800
R19.200
M41.400
V47.000
N30.000
F91.900
D74.800
Y04.800
S09.000
Z93.400
C77.200
L98.900
H02.700
D00.200
C02.900
F41.900
I08.000
C78.300
K65.300
F39.000
H01.000
I77.300
R10.200
J47.900
S01.100
A87.900
M35.900
G93.200
I71.400
V00.300
M17.100
I67.100
R16.000
A05.500
F20.500
I74.900
T42.300
K28.900
L08.800
V03.100
C91.Z00
S06.500
R41.400
E16.400
H05.200
K62.800
P22.100
A41.200
W11.x00
M11.200
N02.200
K26.300
T84.700
G97.400
A87.800
K83.500
K51.200
K73.800
M85.300
F21.000
Y84.200
E44.000
I51.900
Z90.600
I99.800
S01.500
M70.200
T21.000
E56.900
V29.400
V29.500
N05.500
T79.400
G99.200
L94.000
G03.800
A31.900
K62.000
K76.600
M10.000
G61.000
W17.800
F72.000
C25.000
S06.400
S02.400
I62.900
Z71.800
J18.900
A51.400
I95.100
M92.700
T51.200
K70.000
I38.000
Y65.800
J96.000
P37.500
B35.500
E66.000
C82.900
E07.800
R39.800
N83.000
Z85.200
C32.000
H16.000
S36.300
C50.900
J44.900
N92.100
I06.200
T46.300
C26.900
G56.000
Z93.200
S52.900
Z16.100
I50.900
J95.000
T18.400
I44.400
R00.200
C18.000
C56.900
G93.800
F31.100
G47.300
N17.800
W13.900
K42.000
H93.100
G44.000
Z96.000
K51.300
J04.000
E11.900
C94.800
D23.700
H04.300
T85.600
Z95.300
D70.900
G82.500
I44.200
S01.000
Q22.000
F15.200
N91.500
G36.000
K25.400
Q24.400
C90.200
I87.200
N34.200
K14.600
Q04.800
C79.800
J40.000
E31.000
E11.200
S02.000
C53.900
C16.800
E28.200
L89.000
Z89.500
J02.900
O02.100
S71.000
I74.000
J99.000
J18.000
D38.100
I65.000
K08.100
T79.900
I71.100
F15.100
M46.200
C71.200
S42.300
E83.100
N83.900
V26.400
I50.300
I70.100
D50.100
N76.400
C78.000
O25.200
C16.100
J21.800
I13.200
Z75.400
E88.900
K90.900
L97.100
I89.800
Y92.800
K66.000
L00.000
T86.200
J90.000
N93.800
Y33.x00
V49.500
N73.100
C67.400
H31.300
N83.100
L97.900
R21.000
C83.300
N28.800
T81.100
J09.X00
P28.300
G83.500
R65.200
K27.000
J15.200
R68.000
A52.100
F25.900
R09.200
R40.000
K83.100
S68.100
K75.000
O98.800
E11.500
E25.800
B49.000
A60.900
I12.900
I65.200
T80.400
S01.300
Q22.100
L52.000
N05.200
B90.900
R63.300
D17.600
K91.200
E10.600
V28.500
C16.900
I42.500
N32.300
G06.100
S15.800
G31.900
Z78.100
Q85.800
B91.000
F43.200
E10.100
C46.700
Q62.100
D69.400
D68.300
L44.400
V48.600
J04.300
Q24.500
Z46.800
Y07.900
I67.600
P61.600
W05.000
K36.000
R76.800
S51.800
C24.000
J60.000
T67.000
M25.900
H65.900
V49.800
I51.100
K11.500
A04.900
I31.100
Z85.100
L28.000
G91.200
L03.100
H30.900
S32.000
N91.200
N87.000
T31.000
M86.900
P07.100
C80.000
S29.800
N26.900
H46.900
S02.800
J39.800
B07.800
A31.000
C67.200
N12.000
I25.400
Z99.200
I67.800
H54.800
N03.800
S51.000
S33.500
Y83.100
G47.400
D05.900
G47.000
S86.900
J01.400
Z51.500
H43.300
D52.000
S06.900
W31.200
E34.800
R35.000
G25.900
I30.800
D68.200
J15.600
M10.400
M02.000
P54.800
R69.000
D57.200
K44.000
C51.900
G03.000
F60.400
C67.800
A02.000
K73.900
A08.100
G11.000
S41.100
Q38.300
G40.400
Z86.500
Z78.900
C49.500
F45.800
T84.000
I72.800
O99.000
K70.900
F20.000
M99.800
I69.800
R05.000
D49.400
V19.600
B96.600
B15.900
K27.400
R29.200
K83.300
I43.000
D57.300
I82.900
N81.200
B20.000
D56.800
L11.900
Q89.000
Z98.800
S31.000
A77.400
P08.100
Z68.400
I95.900
N18.600
I82.600
Z20.600
F02.800
M75.300
W10.000
I44.000
W20.800
C24.900
Z41.800
I31.400
Z87.300
F07.800
R94.600
V49.900
L29.900
W32.000
Q66.500
Z80.500
G56.100
K05.600
J30.200
Z16.300
F44.400
F13.100
Q87.800
S85.500
W69.x00
E74.400
K63.900
Z85.300
T85.200
I70.000
N82.000
G81.000
D44.300
C88.000
G47.900
N95.100
S58.100
Z73.800
A42.000
G31.000
L97.300
Z89.000
G06.200
G71.100
B46.900
H43.200
D46.000
R03.000
K45.100
D80.100
I13.100
D64.800
D69.300
H61.200
H90.500
I74.100
C21.000
M62.300
R76.100
I31.900
W18.100
N39.000
J34.200
D55.800
F03.900
B37.300
F63.900
I73.800
N18.500
Z65.800
S35.300
T86.000
M53.800
K38.900
B37.800
L74.000
H54.400
S12.900
N13.300
Q82.800
Q31.000
G80.000
S36.000
I82.700
E66.300
Z91.000
R64.000
F20.900
K50.900
M96.100
M84.400
H16.200
V43.400
H40.800
S35.800
V46.500
X93.x00
C10.000
F90.100
E05.100
T83.800
T76.200
K92.100
M51.200
Z80.900
A28.000
K56.400
D13.100
E88.100
M90.800
I83.100
S71.100
C18.800
L71.100
Q99.900
N05.800
S64.300
X83.800
K31.400
B19.100
S09.900
S27.000
G96.800
L51.100
L58.900
Q82.000
M33.200
D69.600
G43.100
C79.000
J20.900
D53.200
C34.900
Z89.200
Z53.100
G05.300
S22.200
K86.200
Z82.500
G54.000
K29.200
E03.900
R62.700
N41.900
G83.900
S26.100
T50.700
C13.900
D47.100
T40.000
D32.100
R03.100
A40.900
G57.200
T83.500
C32.300
S04.000
K81.000
A42.800
I71.500
R74.800
N48.900
K46.900
B96.100
K22.300
K81.100
C31.000
F20.100
J84.100
Q78.000
S27.900
F01.500
N82.500
Z79.200
K08.400
R94.500
K44.100
T17.500
S13.400
C32.900
L25.200
Z51.800
D75.100
H11.400
Z99.100
R10.900
M06.400
G97.100
Q79.800
W55.800
C21.800
K28.000
L80.000
T46.200
C91.400
C07.000
Z68.300
L05.900
Q33.600
K31.100
K75.900
T24.000
T20.200
I20.000
D68.600
S02.500
F73.000
P07.200
C17.100
D42.000
J85.300
N71.000
K64.800
S83.400
K51.900
B95.200
C81.100
Q43.300
M24.700
H54.700
C49.000
N31.200
K37.000
R56.900
N41.800
M24.600
N36.800
G58.700
G57.600
Q30.000
Z22.500
L30.500
S37.200
D50.900
Z84.800
P36.900
M62.500
N40.000
D17.700
G52.900
C61.000
K43.700
E67.800
N04.900
H33.000
N00.900
I51.200
N93.900
B27.900
E89.800
Z04.300
M54.100
C43.500
L92.300
R97.800
T18.800
J82.000
C19.000
K51.000
N32.800
O71.300
K94.300
D89.800
K45.800
R33.900
R07.900
Z20.100
M54.500
D04.900
M27.900
Q44.600
Z87.000
A48.300
T82.000
X58.x00
O90.300
R48.000
B97.300
F60.900
G40.300
P81.800
K63.800
X78.900
K05.300
V88.800
G80.800
T68.x00
L24.000
Z43.500
P96.800
H81.000
T43.100
Q39.100
G51.800
F51.800
Q79.600
L89.200
T51.900
E16.100
I86.800
M51.000
I47.900
F33.300
Z74.000
N18.900
D46.900
I67.500
K20.800
P78.800
Y92.900
K59.000
S42.100
R43.000
R23.000
J98.000
R49.100
G37.300
T20.000
I76.000
Y83.200
Z88.300
G24.000
S23.300
M12.900
S61.500
C38.400
S92.900
M50.900
K59.200
S32.500
G99.000
G40.A00
L89.800
J35.200
I65.800
S27.300
J12.800
D23.300
Z48.800
I21.300
R63.100
J05.100
S27.100
H60.300
G61.800
L29.300
J15.100
K29.800
B34.900
I42.700
Z79.000
L02.400
T45.500
D12.600
M24.800
O23.900
Z93.300
D15.000
M50.000
A88.800
M25.500
A19.800
K12.300
Z63.800
M35.300
Y08.800
T24.300
Q42.900
C78.700
M60.900
H04.000
K26.900
S11.000
B65.900
F32.300
H81.200
H51.900
F23.000
S20.000
A36.800
